/* Localized versions of Info.plist keys */

CFBundleName = "viewer";
CFBundleShortVersionString = "Viewer version 0.1";
CFBundleGetInfoString = "Viewer version 0.1, Copyright 2000 MyGreatSoftware.";
